<h2><strong>
Оплата стоматологических услуг материнским капиталом в клинике «НИСО»</strong> </h2>
<p>
	 Мы в клинике «НИСО» знаем, насколько важно сделать качественное лечение зубов доступным для всей семьи. Поэтому для наших пациентов есть возможность оплачивать услуги с использованием материнского капитала в соответствии с Федеральным законом № 256-ФЗ от 29.12.2006 г. «О дополнительных мерах государственной поддержки семей, имеющих детей».
</p>
<p>
	 Согласно этому закону, материнский капитал можно использовать для оплаты стоматологических услуг, которые способствуют улучшению здоровья зубов и десен — как для взрослых, так и для детей.
</p>
<p>
	 Что для этого нужно?
</p>
<p>
</p>
<ol>
	<li>Обратитесь в нашу клинику и сообщите администратору о своем намерении использовать материнский капитал.</li>
	<li>Мы подготовим необходимые документы, включая договор и справку установленного образца.</li>
	<li>Подайте заявление в Пенсионный фонд для перечисления средств — наши специалисты подскажут, какие документы приложить.</li>
	<li>После согласования Пенсионный фонд переведет средства на оплату лечения напрямую на счет клиники.</li>
</ol>
<p>
</p>
<p>
	 Что важно знать:
</p>
<ul>
	<li>
	оплата осуществляется только после одобрения Пенсионного фонда; </li>
	<li>
	в случае частичной оплаты возможно оформление удобной рассрочки; </li>
	<li>
	мы всегда готовы помочь собрать все нужные документы и ответить на любые вопросы. </li>
</ul>
<blockquote>
	 В клинике «НИСО» мы уверены: здоровье зубов — это не только красота улыбки, но и залог здоровья всей семьи. Обратитесь к нам, чтобы узнать больше — мы сделаем все возможное, чтобы лечение было доступным и комфортным!
</blockquote>
<br>