<h2><strong>Скидка 15% для постоянных клиентов</strong></h2>
<p>
	 В клинике «НИСО» мы ценим каждого пациента и всегда рады видеть вас снова. Для нас важно, чтобы вы не только получали качественное лечение, но и чувствовали заботу и внимание. Именно поэтому для наших постоянных клиентов мы предлагаем приятный бонус — скидку 15% на все стоматологические услуги.
</p>
<p>
	 Эта скидка действует для всех, кто уже обращался к нам за лечением и возвращается вновь. Неважно, нужна ли вам профессиональная чистка, лечение кариеса, имплантация или протезирование — вы всегда можете рассчитывать на 15% скидку от общей стоимости лечения.
</p>
<p>
	 Как воспользоваться скидкой?
</p>
<ol>
	<li>
	Просто сообщите администратору, что вы уже проходили лечение у нас ранее. </li>
	<li>
	Скидка будет автоматически рассчитана при составлении плана лечения. </li>
</ol>
<blockquote>
	 С нами вы можете быть уверены: забота о здоровье зубов всегда доступна и выгодна. Обращайтесь — мы всегда рядом, чтобы поддерживать вашу улыбку здоровой и красивой!
</blockquote>
<br>