<p>
	 Как добраться до стоматологии НИСО от станции метро Петроградская
</p>
<p>
	 Наша стоматологическая клиника расположена всего в 7 минутах пешком от станции метро Петроградская. Это делает нас удобным выбором для жителей Петроградского района и гостей Санкт-Петербурга.
</p>
<p>
	 Пошаговая инструкция маршрута:
</p>

<ol>
	<li>
	
		 Выйдите из метро Петроградская, выход №1.
	
 </li>
	<li>
	
		 Двигайтесь прямо по Каменноостровскому проспекту в сторону моста через реку Карповку.
	
 </li>
	<li>
	
		 Перейдите мост, следуя по тому же проспекту.
	
 </li>
	<li>
	
		 На перекрёстке с улицей Профессора Попова поверните направо.
	
 </li>
	<li>
	
		 Пройдите около 150 метров – справа вы увидите здание с вывеской НИСО, напротив здания СПбГУ.
	
 </li>
</ol>