<p>
	 Клиника «НИСО» — это современный стоматологический центр в Санкт-Петербурге, где здоровье ваших зубов и комфорт на приеме всегда на первом месте. Мы уже более 2 лет помогаем нашим пациентам возвращать уверенность в своей улыбке и здоровье зубов.
</p>
<p>
	 В нашей команде работают 10 профессиональных врачей, каждый из которых специализируется в своей области: от лечения кариеса и заболеваний десен до сложной имплантации и протезирования. Такой комплексный подход позволяет нам находить лучшие решения для каждого пациента — вне зависимости от сложности ситуации.
</p>
<h2><strong>Почему выбирают нас?</strong></h2>
<p>
 <b>Профессионализм и опыт</b><br>
	 Наши врачи — это не просто стоматологи с дипломами. Это люди, которые каждый день помогают пациентам избавиться от боли, восстановить правильный прикус и обрести здоровую и красивую улыбку. Постоянное обучение и стремление к совершенству — наш главный принцип.
</p>
<p>
 <b>Современные технологии и надежные материалы</b><br>
	 Мы используем только проверенные и безопасные материалы, а в работе полагаемся на современное оборудование. Это позволяет нам не только обеспечивать комфорт, но и добиваться максимально точного и долговечного результата.
</p>
<p>
 <b>Уют и доверие</b><br>
	 Мы знаем, что посещение стоматолога — это всегда немного волнительно. Поэтому в клинике «НИСО» мы создаем атмосферу спокойствия и заботы, чтобы вам было комфортно. С первых минут визита вы почувствуете, что здесь вас ждут и готовы помочь.
</p>
<h2><strong>Услуги для всей семьи</strong></h2>
<ol>
	<li>
	Лечение кариеса и других заболеваний зубов. </li>
	<li>
	Профессиональная гигиена и профилактика. </li>
	<li>
	Установка виниров, коронок и мостов. </li>
	<li>
	Имплантация зубов, включая современные протоколы All-on-4 и All-on-6. </li>
	<li>
	Исправление прикуса с помощью брекетов и элайнеров. </li>
	<li>
	Детская стоматология — с особой заботой и вниманием к маленьким пациентам. </li>
</ol>
<p>
	 Мы предлагаем удобные варианты оплаты — беспроцентную рассрочку и возможность использовать материнский капитал. Для наших постоянных пациентов предусмотрена скидка 15%, ведь мы хотим, чтобы забота о здоровье зубов была доступной каждому.
</p>
<h3><strong>Ваша улыбка — наша забота</strong></h3>
<p>
	 Для нас важно не просто лечить зубы, а помогать вам обрести уверенность и сохранить здоровье на долгие годы. Приходите в клинику «НИСО» — здесь вас ждут профессионалы, которые помогут сделать вашу улыбку по-настоящему здоровой и красивой!
</p>
<h2><strong>
Реквизиты компании</strong></h2>
<p>
	 ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ СТОМАТОЛОГИЧЕСКАЯ КЛИНИКА "НИСО"
</p>
<p>
	 Юридический адрес организации: 197022, РОССИЯ, Г.САНКТ-ПЕТЕРБУРГ, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ АПТЕКАРСКИЙ ОСТРОВ, УЛ ПРОФЕССОРА ПОПОВА, Д. 27, ЛИТЕРА А, ПОМЕЩ. 38-Н
</p>
<p>
	 ИНН: 7813674640
</p>
<p>
	 КПП: 781301001
</p>
<p>
	 ОГРН/ОГРНИП: 1237800098480
</p>
<p>
	 Расчетный счет: 40702810910001527539
</p>
<p>
	 Банк: АО «ТБанк», БИК банка: 044525974
</p>
<p>
	 к/с банка: 30101810145250000974
</p>
<p>
	 Юридический адрес банка: 127287, г. Москва, ул. Хуторская 2-я, д. 38А, стр. 26
</p>