<p>
	 Клиника НИСО работает исключительно на законных основаниях и располагает всеми необходимыми государственными разрешениями и сертификатами, подтверждающими право оказывать медицинские услуги высокого уровня. Мы понимаем важность доверия наших пациентов, поэтому открыто демонстрируем действующие лицензии, подтверждающие профессионализм и компетентность сотрудников.
</p>
 <img width="663" alt="Уыедомление о предстовлении лицензии (1).png" src="/upload/medialibrary/3a7/fw9xykymx02ay3d3bj80vhblrvf65g41.png" height="940" title="Уыедомление о предстовлении лицензии (1).png"><br>
<img width="671" alt="Выписка из риестра лицензий (1).png" src="/upload/medialibrary/29b/a19sbvp0tbm58df5vburfe7pyzeyo1y6.png" height="949" title="Выписка из риестра лицензий (1).png">